<?php

/**
 * English language file for template
 *
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 * it will be shown from plugin lang.php:
 * $lang['meta_box_jira_tickets_none'] = 'jira associated tickets found: none';
 * $lang['meta_box_tags_none']         = 'tags found: none';
 * $lang['js']['meta_box_toc_none']    = 'no Table of Contents available';
 * $lang['prefix_tasks_user']          = 'Your open tasks: ';
 * is not used
 * $lang['discussion']                 = 'Discussion';
 * $lang['back_to_article']            = 'Back to article';
 * $lang['userpage']                   = 'User page';
 *
 * preferences colors
 *
 * @author Частные объявления Челябинск <marylynlouden@yahoo.com>
 */
$lang['direct_prefix']         = 'ir a';
$lang['direct_content_main']   = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!


Коммерческие и рекламные объявления,
по правилам группы.
#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений 
#барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['direct_quick_search']   = 'Buscar';
$lang['direct_content_toggle'] = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.


#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['adjunct_linked_logo_text'] = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['a11y_sidebartoggle']    = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!


Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['nav-area-head']         = 'Im happy I finally signed up';
$lang['head_magic_matcher']    = 'Im happy I finally signed up';
$lang['head_quick_search']     = 'búsqueda rápida';
$lang['head_menu_status']      = 'Im happy I finally signed up';
$lang['head_breadcrumb_youarehere'] = 'Im happy I finally signed up';
$lang['head_menu_trace']       = 'Im happy I finally signed up';
$lang['head_meta_box']         = 'Im happy I finally signed up';
$lang['head_menu_starred']     = 'Im happy I finally signed up';
$lang['head_menu_tool-select'] = 'Im happy I finally signed up';
$lang['jump_to_quicksearch']   = 'Ir a búsqueda rápida';
$lang['tab_tags']              = '26';
$lang['tab_issues']            = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм 
#телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['quality_trigger']       = 'Группа объявлений Челябинска в 
телеграм. Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, 
по правилам группы.
#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений 
#барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['prefix_tasks_page']     = 'tareas pendientes para esta página:';
$lang['tasks_page_none']       = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по 
правилам группы.
#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..

Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['tasks_page_intime']     = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления,
по правилам группы.
#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм 
#telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['tasks_page_late']       = 'Группа объявлений Челябинска в телеграм.

Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['meta_data']             = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление 
#доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['osm_zoom_link_text']    = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['osm_zoom_link_title']   = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['image_detail']          = 'Группа объявлений Челябинска в 
телеграм. Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление 
#доскаобъявлений #барахолка 
#телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['mode_edit']             = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['nav_sidebar']           = 'Группа объявлений Челябинска в телеграм.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по 
правилам группы.
#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
$lang['nav_sitemap']           = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['__site_width__']        = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['__background_site__']   = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['__text_webframe__']     = 'claim, título, pié (no enlazado), navegacion (no enlazado) - color de fuente';
$lang['__nav_menu_color__']    = 'Indigo ink';
$lang['__nav_menu_hover_color__'] = 'Will be black';
$lang['__nav_menu_hover_bg__'] = 'Default';
$lang['__background__']        = 'Aqua Blue';
$lang['__text__']              = 'Absolute Red';
$lang['__background_neu__']    = 'Marylyn';
$lang['__text_neu__']          = 'Blue Blitz Mica';
$lang['__background_page_header__'] = 'Im happy I finally signed up';
$lang['__background_page_footer__'] = 'All';
$lang['__border_light__']      = 'Im happy I finally signed up';
$lang['__highlight__']         = 'texto enfatizado (ej. para resultados de búsqueda) - color de fondo';
$lang['__highlight_text__']    = 'texto enfatizado (ej. para resultados de búsqueda) - color de fuente';
$lang['__existing__']          = 'Other';
$lang['__link__']              = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['__missing__']           = 'FM and BOP';
$lang['__button_color__']      = 'Absolute Red';
$lang['__button_background__'] = 'Black';
$lang['__background_alt__']    = '3736720963';
$lang['__text_alt__']          = '3736720963';
$lang['__link_alt__']          = 'https://T.me/Chelyabinsk_obyavleniya';
$lang['__border__']            = 'Super White';
$lang['__default_border_radius__'] = 'Группа объявлений Челябинска 
в телеграм. Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, по правилам группы.

#Челябинск #ОбъявленияЧелябинск #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм 
#телеграмм #telegram
Подпишись, чтобы быть в курсе..
Частные объявления Челябинск
Чаты городов России доступны здесь!!
частные объявления';
